[
  { "id": 1, "text": "Спроси себя: чего я избегаю уже давно? Сделай сегодня один маленький шаг в сторону этой задачи, чтобы вернуть себе часть силы." },
  { "id": 2, "text": "Выбери одно дело, которое давно висит в голове, и либо сделай его сегодня, либо честно реши отказаться. Освободи пространство внутри." },
  { "id": 3, "text": "Остановись на минуту и просто посмотри, что ты сейчас чувствуешь. Не исправляй, не анализируй — только признай это состояние." },
  { "id": 4, "text": "Подумай, какое одно маленькое действие сегодня сделает твою жизнь на 1% легче. Сделай именно его." },
  { "id": 5, "text": "Найди в окружении одну вещь, которая тебя раздражает, и либо убери её, либо примени к ней порядок. Мелкий порядок рождает внутреннюю опору." },
  { "id": 6, "text": "Спроси себя: чего мне сейчас на самом деле хочется — телу, а не голове? Попробуй дать себе это хотя бы в маленьком объёме." },
  { "id": 7, "text": "Вспомни момент, когда ты справился с чем-то сложным. Напомни себе: у тебя уже есть доказательства собственной силы." },
  { "id": 8, "text": "Напиши одну мысль, которая часто застревает в голове и тянет энергию. Посмотри на неё со стороны и спроси: правда ли это всегда?" },
  { "id": 9, "text": "Сделай паузу в 3–5 глубоких вдохов. На каждый выдох мысленно отпускай напряжение, накопленное за день." },
  { "id": 10, "text": "Выбери одну привычку, которая тебя ослабляет, и сегодня хотя бы один раз сделай по-другому. Маленький разрыв шаблона уже меняет траекторию." },
  { "id": 11, "text": "Спроси себя: что я могу сегодня сделать доброго для будущей версии себя? Сделай это, как подарок самому себе в будущее." },
  { "id": 12, "text": "Вспомни человека, который в тебя когда-то поверил. Мысленно поблагодари его и позволь себе опереться на эту память." },
  { "id": 13, "text": "Посмотри честно: на что ты тратишь больше всего энергии сегодня — на созидание или на пережёвывание мыслей? Сделай хотя бы один шаг в сторону созидания." },
  { "id": 14, "text": "Выдели 2 минуты и задай себе вопрос: чего я хочу чувствовать к концу этого дня? Сделай одно действие, которое приближает тебя к этому состоянию." },
  { "id": 15, "text": "Найди сегодня одну ситуацию, где можно сказать «нет» тому, что тебя обесценивает или перегружает. Даже маленькое «нет» укрепляет границы." },
  { "id": 16, "text": "Спроси себя: есть ли сейчас одно решение, которое я откладываю из страха? Сделай хотя бы первый микрошаг: записать, уточнить, спросить совет." },
  { "id": 17, "text": "Отключи на час лишние уведомления или шум. Позволь психике немного выдохнуть и почувствовать тишину." },
  { "id": 18, "text": "Выбери одну мысль, которая тебя поддерживает, и одну, которая подтачивает. Усиль первую — повтори её вслух. Со второй просто перестань спорить." },
  { "id": 19, "text": "Сделай сегодня что-то медленнее, чем обычно: поесть, пройтись, умыться. Заметь, как по-другому ощущается момент, когда ты не спешишь." },
  { "id": 20, "text": "Вспомни ситуацию, где ты был к себе слишком строг. Посмотри на себя того дня глазами друга, а не критика." },
  { "id": 21, "text": "Найди сегодня хотя бы одну маленькую вещь, за которую можно поблагодарить жизнь. Проговори благодарность вслух или мысленно." },
  { "id": 22, "text": "Спроси себя: чем я могу позаботиться о теле в течение ближайших 10 минут? Вода, движение, дыхание — выбери что-то одно." },
  { "id": 23, "text": "Подумай, какая сфера жизни давно просит внимания. Выбери один конкретный шаг в этой сфере и сделай его сегодня." },
  { "id": 24, "text": "Отметь, какие слова ты чаще всего говоришь о себе. Попробуй сегодня хотя бы один раз заменить жёсткое определение на более мягкое и честное." },
  { "id": 25, "text": "Сделай короткую паузу и проверь: где в теле сейчас больше всего напряжения? Мягко подыши в это место, представляя, как оно размягчается." },
  { "id": 26, "text": "Вспомни одну ошибку, которую себе до сих пор не можешь простить. Скажи себе: «Тогда я сделал(а) так, как умел(а) на тот момент»." },
  { "id": 27, "text": "Подумай, где ты сегодня можешь попросить о помощи, вместо того чтобы тянуть всё в одиночку. Маленький запрос на поддержку — это не слабость." },
  { "id": 28, "text": "Заметь, когда в течение дня ты автоматически хватаешься за телефон. Один раз вместо этого посмотри по сторонам и почувствуй реальность." },
  { "id": 29, "text": "Выбери одно обещание самому себе, которое давно откладывалось. Сделай минимальный первый шаг в его сторону." },
  { "id": 30, "text": "Спроси себя: что сейчас самое важное, а что просто шум? Удали из плана хотя бы одну «шумиху-задачу»." },
  { "id": 31, "text": "Проверь, чем забито пространство вокруг: стол, комната, экран. Освободи сегодня хотя бы один небольшой участок — это символично освободит и внутри." },
  { "id": 32, "text": "Вспомни человека, с которым есть недосказанность. Сделай один шаг к ясности: сформулируй, что именно ты хотел(а) бы выразить." },
  { "id": 33, "text": "Понаблюдай сегодня за одной своей реакцией: раздражение, обида, защита. Не обвиняй себя — просто отметь триггер и то, как ты обычно реагируешь." },
  { "id": 34, "text": "Выбери одну простую радость, которую ты часто себе запрещаешь из-за «надо». Разреши её себе сегодня в небольшом, но ощутимом виде." },
  { "id": 35, "text": "Подумай, какой навык ты хочешь развивать в течение года. Найди сегодня один короткий материал: статью, видео, заметку — в эту сторону." },
  { "id": 36, "text": "Спроси себя: «Что сейчас меня больше всего истощает?». Если можешь — сократи влияние этого источника хотя бы на немного." },
  { "id": 37, "text": "Обрати внимание, как ты дышишь, когда напряжён(а). Один раз за день осознанно выровняй дыхание: медленный вдох, чуть более длинный выдох." },
  { "id": 38, "text": "Вспомни три качества, которые тебе в себе нравятся. Запиши их и вернись к этому списку вечером." },
  { "id": 39, "text": "Понаблюдай за внутренним диалогом в момент ошибки. Попробуй заменить хотя бы одну фразу критика на фразу поддержки." },
  { "id": 40, "text": "Подумай, какую одну вещь можно сделать «не идеально, но достаточно хорошо». Позволь себе не доводить её до выгорания." },
  { "id": 41, "text": "Выдели момент, когда ты обычно действуешь на автомате. Попробуй сегодня осознанно изменить этот автоматический жест или фразу." },
  { "id": 42, "text": "Спроси себя: чего мне сейчас хочется больше — признания, отдыха или ясности? Сделай шаг именно в сторону этой потребности." },
  { "id": 43, "text": "Найди сегодня одну ситуацию, где ты можешь быть чутким(ой) к себе, а не требовательным(ой). Выбери мягкость, а не давление." },
  { "id": 44, "text": "Вспомни, за что ты гордился(ась) собой в прошлом году. Признай: тот человек — это тоже ты, просто с другой точки пути." },
  { "id": 45, "text": "Посмотри, какие мелкие конфликты висят фоном: невысказанные обиды, недовольство. Обозначь хотя бы один из них в своём сознании — это первый шаг к развязке." },
  { "id": 46, "text": "Сделай маленький шаг к упорядочиванию финансов: запиши одну цифру, один расход или одну цель. Ясность снимает тревогу." },
  { "id": 47, "text": "Спроси себя: где я живу на «авось», а где — на выборе? Найди одну зону, где можно добавить больше осознанного решения." },
  { "id": 48, "text": "Понаблюдай, в какой момент дня ты чаще всего теряешь энергию. В этот момент сделай одну микропрактику: вода, движение, растяжка или дыхание." },
  { "id": 49, "text": "Вспомни, чему ты уже научился(сь) за последние годы. Заметь, что ты уже не тот человек, который начинал путь." },
  { "id": 50, "text": "Напиши три вещи, которые поддерживают тебя в сложные дни: люди, мысли, действия. Это твой внутренний набор ресурсов." },
  { "id": 51, "text": "Спроси себя: что я сейчас контролирую зря? Попробуй отпустить хотя бы один элемент, который не зависит от тебя." },
  { "id": 52, "text": "Подумай о человеке, которого ты внутренне сравниваешь с собой. Вместо сравнения спроси: чему у него можно научиться?" },
  { "id": 53, "text": "Выбери одну сферу, где ты давно хочешь сделать шаг вперёд. Сегодня сделай только подготовительный шаг: собрать информацию, выписать план, уточнить детали." },
  { "id": 54, "text": "Понаблюдай, как ты реагируешь на комплименты. Попробуй один раз просто сказать: «Спасибо» — без обесценивания." },
  { "id": 55, "text": "Вспомни, когда ты в последний раз искренне отдыхал(а), а не просто отвлекался(ась). Запланируй сегодня хотя бы 10 минут настоящего отдыха." },
  { "id": 56, "text": "Спроси себя: где я иду по инерции, а не по выбору? Назови вслух одну такую область, чтобы перестать делать вид, что всё нормально." },
  { "id": 57, "text": "Найди сегодня способ сделать что-то чуть более экологично по отношению к себе: меньше перегруза, меньше самокритики, чуть больше заботы." },
  { "id": 58, "text": "Отметь момент, когда ты ощущаешь вдохновение, даже небольшое. Заметь, с чем оно связано, и сохрани это как подсказку на будущее." },
  { "id": 59, "text": "Вспомни одну ситуацию, когда ты себя защитил(а): сказал(а) «нет», поставил(а) границу. Признай это как проявление внутренней зрелости." },
  { "id": 60, "text": "Попробуй сегодня говорить чуть медленнее, чем обычно. Это создаст больше пространства для осознанного выбора слов." },
  { "id": 61, "text": "Спроси себя: какой один страх особенно мешает двигаться дальше? Сегодня просто запиши его на бумаге, без попытки сразу решить." },
  { "id": 62, "text": "Найди одну малозаметную радость вокруг: свет, звук, запах, ощущение. Дай себе 10 секунд на то, чтобы просто прожить эту приятность." },
  { "id": 63, "text": "Подумай, кого ты сейчас внутренне обвиняешь за свои обстоятельства. Скажи себе: «Я возвращаю себе право выбирать своё отношение к этому»." },
  { "id": 64, "text": "Понаблюдай, как ты обращаешься с ошибками других людей. То, как ты снаружи, часто отражает то, как ты обходишься с собой." },
  { "id": 65, "text": "Вспомни одну ситуацию, где ты проявил(а) честность, хотя было страшно. Это точка силы, на которую можно опираться." },
  { "id": 66, "text": "Сегодня хотя бы один раз сделай паузу между раздражением и реакцией. Даже три секунды тишины уже создают новый выбор." },
  { "id": 67, "text": "Спроси себя: чем я готов(а) пожертвовать ради того, что для меня действительно важно? Иногда лишний шум стоит отпустить." },
  { "id": 68, "text": "Найди одну мелочь, которую можно сделать красивее: сервировка, место работы, папка на рабочем столе. Красота поддерживает внутренний порядок." },
  { "id": 69, "text": "Подумай, что даёт тебе ощущение дома: люди, вещи, ритуалы. Добавь сегодня один маленький элемент «дома» в свой день." },
  { "id": 70, "text": "Понаблюдай, где ты сегодня можешь выбрать любопытство вместо осуждения: к себе, к людям, к ситуации." },
  { "id": 71, "text": "Вспомни, когда ты в последний раз позволял(а) себе искренне радоваться без причины. Найди сегодня повод для подобной простой радости." },
  { "id": 72, "text": "Спроси себя: какая часть меня больше всего нуждается сейчас в поддержке — ребёнок внутри, взрослый или мудрый наблюдатель? Поддержи ту часть словами и вниманием." },
  { "id": 73, "text": "Найди сегодня один момент, когда ты можешь выбрать осознанность вместо автоматизма: выслушать до конца, не перебивая, или ответить мягче, чем обычно." },
  { "id": 74, "text": "Подумай, где ты берёшь на себя лишнюю ответственность за чувства других. Отметь хотя бы одну ситуацию, где ты можешь вернуть ответственность хозяину." },
  { "id": 75, "text": "Понаблюдай, как меняется твоё состояние, когда ты выпрямляешь спину и чуть глубже дышишь. Поза — это тоже сообщение миру и себе." },
  { "id": 76, "text": "Вспомни человека, который сейчас нуждается в поддержке. Сделай один небольшой знак внимания в его сторону." },
  { "id": 77, "text": "Спроси себя: в какой сфере я уже достаточно хорош(а), но продолжаю себя принижать? Признай свой уровень хотя бы для себя самого(ой)." },
  { "id": 78, "text": "Найди сегодня одну задачу, которую можно сделать проще, чем ты привык(ла). Иногда «проще» — это не халтура, а мудрый выбор." },
  { "id": 79, "text": "Подумай, что ты делаешь только из чувства вины или долженствования. Представь, что у тебя есть право выбирать иначе." },
  { "id": 80, "text": "Понаблюдай, как ты реагируешь на критику: сжимаешься, сопротивляешься, защищаешься. Сегодня попробуй хотя бы раз послушать её как нейтральную информацию." },
  { "id": 81, "text": "Вспомни три маленьких шага, которые ты уже сделал(а) в сторону важной цели. Отметь, что движение идёт, даже если не всё видно сразу." },
  { "id": 82, "text": "Спроси себя: что я могу сделать, чтобы сегодня уснуть более спокойным(ой), чем вчера? Запланируй этот маленький жест заранее." },
  { "id": 83, "text": "Найди одну область, где ты боишься показаться «недостаточно хорошим(ей)». Позволь себе сегодня быть живым, а не идеальным." },
  { "id": 84, "text": "Подумай, с каким вопросом ты ходишь дольше всего. Сегодня сделай шаг к ответу: задай его кому-то, поискай информацию или честно ответь себе." },
  { "id": 85, "text": "Понаблюдай, какие слова ты чаще всего говоришь о будущем: пугающие или обнадёживающие. Один раз сформулируй будущее в более поддерживающей форме." },
  { "id": 86, "text": "Вспомни, когда ты в последний раз позволял(а) себе ничего не делать хотя бы несколько минут. Найди такое «ничего» сегодня." },
  { "id": 87, "text": "Спроси себя: что мне важно сохранить в себе, даже когда всё меняется? Это — твой внутренний стержень." },
  { "id": 88, "text": "Найди одну вещь, которую можно сегодня завершить: письмо, мелкую задачу, висящий разговор. Завершение возвращает силу." },
  { "id": 89, "text": "Подумай, как ты хочешь относиться к себе, когда делаешь первый шаг в новом. Выбери поддержку вместо насмешки." },
  { "id": 90, "text": "Понаблюдай в конце дня: какой один момент был самым живым для тебя? Заметь его и возьми как ориентир на будущее." }
]